{
    "Donations":"<blockquote>A donation is a gift for charity, humanitarian aid, or to benefit a cause. A donation may take various forms, including money, alms, services, or goods such as clothing, toys, food, or vehicles. A donation may satisfy medical needs such as blood or organs for transplant. [Wikipedia] </blockquote>  <p>However in Listings, you can only donate <em>used</em> items. That means <b>you cannot sell</b> or ask for exchange. <b>Business deals are prohibited</b> in Listings. To be able to post in this category, please see <a href='/listings/tags'>tags page</a>. From there you must wisely select one tag from the third column or from the second column if you don't find a suitable tag. Although this site is a facilitator for donations without any business deals, You must obey <a href='https://www.commerce.gov.dz/ar/code-du-commerce#'> Algerian Commercial Laws </a> in regards of possessing and giving legal items as we take no further responsibility.<p>",
    "Skills":"<blockquote>A skill is the learned ability to perform an action with determined results with good execution often within a given amount of time, energy, or both. Skills can often be divided into domain-general and domain-specific skills. For example, in the domain of work, some general skills would include time management, teamwork and leadership, self-motivation and others, whereas domain-specific skills would be used only for a certain job. [Wikipedia] </blockquote>",
    "Blogs":"In this section, you can share posts <em>you</em> published online. You can also share your passions, hobbies and pastimes with other people.",
    "Careful":"Before enjoying Listings, You must accept user policy. You should behave in civic manners so no room for racism or hate. We have the right to ban a user's email permanently or an IP temporarily.",
    "Login":"Because we value privacy, Listings needs only your Email before posting or messaging another user. A listing has a title, text content, geolocation, tags and one single image.",
    "Validation":"Before you can see your post, an Administrator needs to validate its content, later it becomes visible. We have the right to delete a listings before or after it is published.",
    "What is":"Listings is here to let anyone post on the internet, but <em>seriously</em> and for <em>free</em>. Like newspapers and magazines, Listings has these three main sections: <b>Donnations, Artworks and Blog posts.</b>",
    "What is, careful":"Listings does not want to replace any other paper or digital platform. It does not want 'any' business deals on its platform. All listings 'must' be free. Please read the 'policy' page before posting.",
    "greeting": "Hello!"
 }